#+title: Evaluaci贸n de la exposici贸n
#+author: Gunnar Wolf

* Android custom ROMs y SOs

- Tema presentado por :: Esteban Arellanes
- Calificaci贸n global :: Por favor revisen el resto de este archivo para ver de
  d贸nde vienen todos estos n煤meros 

|------------------------+------+--------------------+------+---------|
| Evaluaci贸n  compa帽eros | Peso | Evaluaci贸n docente | Peso | *Total* |
|------------------------+------+--------------------+------+---------|
|                   9.56 |  0.3 |               8.38 |  0.7 |    8.73 |
|------------------------+------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Evaluaci贸n grupal

|              | 1 | 2 | 3 | 4 | 5 | Total |
|--------------+---+---+---+---+---+-------|
| Originalidad | 0 | 0 | 0 | 0 | 9 | 10.00 |
| Nivel        | 0 | 0 | 0 | 1 | 8 |  9.78 |
| Relevancia   | 0 | 0 | 0 | 1 | 8 |  9.78 |
| Claridad     | 0 | 0 | 0 | 4 | 5 |  9.11 |
| Presencia    | 0 | 0 | 0 | 4 | 5 |  9.11 |
|--------------+---+---+---+---+---+-------|
|              |   |   |   |   |   |  9.56 |
#+TBLFM: @2$7..@6$7=10 * (0.2*$2 + 0.4*$3 + 0.6*$4 + 0.8*$5 + $6 ) / vsum($2..$6); f-2::@7$7=vmean(@2$7..@6$7); f-2

** Comentarios de los compa帽eros

- Muy buena presentaci贸n, el material expuesto es interesante.

* Evaluaci贸n por parte del docente

| *Aspecto*              | *Peso* | *Evaluaci贸n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          7.5 |     0.75 |
| Material desarrollado  |    0.2 |          7.5 |      1.5 |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliogr谩ficas |    0.1 |          7.5 |     0.75 |
| Uso del tiempo         |    0.1 |          7.5 |     0.75 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.38 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

** Comentarios
- Tu presentaci贸n, acompa帽ada de m煤sica y con animaciones fluidas, y que
  demuestra que le metiste trabajo a la edici贸n y no 煤nicamente la diste de
  una. 隆Muy bien!
  - Como te dije desde que me enviaste los avances, sin embargo... desarrollaste
    un tema muy largo, y茅ndote demasiado a los aspectos introductorios,
    no-t茅cnicos .
- Por lo menos en buena parte de la presentaci贸n, se nota claramente que ibas
  leyendo el material que desarrollaste por escrito. La forma de redactar para
  la comunicaci贸n escrita y la oral es diferente, y para atrapar la atenci贸n del
  p煤blico, te sugiero enfocarte en diferentes maneras de transmitir la
  informaci贸n, sobre todo cuando presentas un tema largo..
